{
    "ourFather": "Our Father,",
    "_ourFather": "Our Father,\nWho art in heaven,\nhallowed be Thy name.\nThy kingdom come,\nThy will be done, on earth as it is in heaven.\nGive us this day our daily bread,\nand forgive us our trespasses\nas we forgive those who trespass against us,\nand lead us not into temptation,\nbut deliver us from evil. Amen.",
    "hailMary": "Hail Mary",
    "_hailMary": "Hail Mary, full of grace, the Lord is with thee.\nBlessed art thou amongst women,\nand blessed is the fruit of thy womb, Jesus.\nHoly Mary, Mother of God,\npray for us sinners,\nnow and at the hour of our death. Amen.",
    "gloryBe": "Glory",
    "_gloryBe": "Glory be to the Father,\nand to the Son,\nand to the Holy Spirit,\nas it was in the beginning,\nis now, and ever shall be,\nworld without end. Amen.",
    "apostlesCreed": "I believe",
    "_apostlesCreed": "I believe in God,\nthe Father Almighty,\nCreator of Heaven and earth;\nand in Jesus Christ, His only Son, Our Lord,\nWho was conceived by the Holy Spirit,\nborn of the Virgin Mary,\nsuffered under Pontius Pilate,\nwas crucified, died, and was buried.\nHe descended into Hell,\non the third day He arose again from the dead.\nHe ascended into Heaven,\nand is seated at the right hand of\nGod the Father Almighty;\nfrom thence He shall come to judge\nthe living and the dead.\nI believe in the Holy Spirit,\nthe holy Catholic Church,\nthe communion of saints,\nthe forgiveness of sins,\nthe resurrection of the body,\nand the life everlasting. Amen.",
    "hailHolyQueen": "Hail, Holy Queen, Mother of mercy,\nour life, our sweetness and our hope.\nTo thee do we cry,\npoor banished children of Eve:\nto thee do we send up our sighs,\nmourning and weeping in this valley of tears.\nTurn then, most gracious advocate,\nthine eyes of mercy toward us,\nand after this our exile,\nshow unto us the blessed\nfruit of thy womb, Jesus.\nO clement, O loving, O sweet Virgin Mary!\nPray for us, O holy Mother of God,\nthat we may be made worthy\nof the promises of Christ. Amen.",
    "animaChristi": "Soul of Christ, sanctify me,\nBody of Christ, save me,\nBlood of Christ, inebriate me,\nWater from the side of Christ, wash me,\nPassion of Christ, strengthen me,\nO good Jesus, hear me.\nHide me within your wounds,\nkeep me close to you,\ndefend me from the evil enemy,\ncall me at the hour of my death,\nand bid me to come to you,\nto praise you with your saints,\nforever and ever. Amen.",
    "memorare": "Remember, O most gracious Virgin Mary,\nthat never was it known\nthat anyone who fled to thy protection,\nimplored thy help,\nor sought thy intercession,\nwas left unaided.\nInspired by this confidence,\nwe fly unto thee,\nO Virgin of virgins, my Mother;\nto thee do we come, before thee we stand,\nsinful and sorrowful.\nO Mother of the Word Incarnate,\ndespise not our petitions,\nbut in thy mercy hear and answer them. Amen.",
    "saintMichaelPrayer": "Saint Michael the Archangel,\ndefend us in battle.\nBe our protection against\nthe wickedness and snares of the devil.\nMay God rebuke him, we humbly pray,\nand do thou, O Prince of the heavenly host,\nby the power of God,\ncast into hell Satan and all the evil spirits\nwho prowl throughout the world\nseeking the ruin of souls. Amen.",
    "actOfContrition": "O my God, I am heartfully sorry for having offended thee,\nand I detest all my sins because of thy just punishment,\nbut most of all because I have offended thee, my God,\nwho is all good and deserving of all my love.\nI firmly resolve, with the help of thy grace,\nto sin no more, and to avoid the near occasion of sin. Amen.",
    "miraculousMedalPrayer": "O Mary, Conceived without Sin,\npray for us who have recourse to thee,\nand for those who do not have recourse to thee,\nespecially the enemies of the Church. Amen.",
    "morningOffering": "Dear Lord, I do not know what will happen to me today —\nI only know that nothing will happen that was not foreseen by you\nand directed to my greater good from all eternity.\nI adore your holy and unfathomable plans,\nand submit to them with all my heart for love of you,\nthe pope, and the Immaculate Heart of Mary. Amen.",
    "guardianAngelPrayer": "Angel of God, my guardian dear,\nto whom God's love commits me here,\never this day be at my side,\nto light and guard, to rule and guide. Amen.",
    "prayerOfSurrender": "Lord Jesus Christ, take all my freedom,\nmy understanding, and my will.\nAll that I have and cherish you have given to me.\nI surrender it all to be guided by your will.\nYour love and your grace are wealth enough for me.\nGive me these, Lord Jesus, and I ask for nothing more. Amen.",
    "graceBeforeMeals": "Bless us, O Lord, and these thy gifts,\nwhich we are about to receive,\nfrom thy bounty, through Christ our Lord. Amen.",
    "graceAfterMeals": "We give thee thanks for all thy benefits,\nO Almighty God, who lives and reigns,\nworld without end. Amen.",
    "soulsOfFaithfulDeparted": "May the souls of the faithful departed,\nthrough the mercy of God, rest in peace. Amen.",
    "signOfTheCross": "In the name",
    "_signOfTheCross": "In the name of the Father,\nand of the Son,\nand of the Holy Spirit. Amen.",
    "stFrancisAsisiPrayer": "Lord, make me a channel of thy peace,\nthat where there is hatred, I may bring love;\nthat where there is wrong,\nI may bring the spirit of forgiveness;\nthat where there is discord, I may bring harmony;\nthat where there is error, I may bring truth;\nthat where there is doubt, I may bring faith;\nthat where there is despair, I may bring hope;\nthat where there are shadows, I may bring light;\nthat where there is sadness, I may bring joy.\nLord, grant that I may seek rather to\ncomfort than to be comforted;\nto understand, than to be understood;\nto love, than to be loved.\nFor it is by self-forgetting that one finds.\nIt is by forgiving that one is forgiven.\nIt is by dying that one awakens to Eternal Life.",
    "joseph": "To you, O blessed Joseph,\ndo we come in our tribulation,\nand having implored the help of your most holy Spouse,\nwe confidently invoke your patronage also.\n\nThrough that charity which bound you\nto the Immaculate Virgin Mother of God\nand through the paternal love\nwith which you embraced the Child Jesus,\nwe humbly beg you graciously to regard the inheritance\nwhich Jesus Christ has purchased by his Blood,\nand with your power and strength to aid us in our necessities.\n\nO most watchful guardian of the Holy Family,\ndefend the chosen children of Jesus Christ;\nO most loving father, ward off from us\nevery contagion of error and corrupting influence;\nO our most mighty protector, be kind to us\nand from heaven assist us in our struggle\nwith the power of darkness.\n\nAs once you rescued the Child Jesus from deadly peril,\nso now protect God's Holy Church\nfrom the snares of the enemy and from all adversity;\nshield, too, each one of us by your constant protection,\nso that, supported by your example and your aid,\nwe may be able to live piously, to die in holiness,\nand to obtain eternal happiness in heaven.\n\nAmen.",
    "fatima": "O my Jesus, forgive us our sins, save us from the fires of hell, lead all souls to Heaven, especially those in most need of your mercy.",
    "shortPrayer": "Lord help me\n\nto remember\n\nthat nothing\n\nis going to happen\n\nto me today\n\nthat You and I\n\ntogether can’t handle.\n\nAmen.",
    "dedicationOfTheDay": "Father, I dedicate this new day to you;\n\nas I go about my work.\n\nI ask you to bless those with whom I come in contact.\n\nLord, I pray for all men and women\n\nwho work to earn their living;\n\ngive them satisfaction in what they do.\n\nSpirit of God,\n\ncomfort the unemployed and their families;\n\nthey are your children and my brothers and sisters.\n\nI ask you to help them find work soon.\n\nAmen.",
    "morningOFfering": "O Jesus,\n\nthrough the Immaculate Heart of Mary,\n\nI offer You my prayers, works,\n\njoys and sufferings\n\nof this day for all the intentions\n\nof Your Sacred Heart,\n\nin union with the Holy Sacrifice of the Mass\n\nthroughout the world,\n\nin reparation for my sins,\n\nfor the intentions of all my relatives and friends,\n\nand in particular\n\nfor the intentions of the Holy Father.\n\nAmen."
}